Repository: GNOME/msitools
Catalog: po/*.po
Languages: bg, ja

source: Display version number
bg: Показване на версията
ja: バージョン番号を表示する

source: Extract to directory
bg: Извличане в папка
ja: ディレクトリに抽出する

source: List files only
bg: Изброяване само на файловете
ja: ファイル一覧を表示

source: MSI_FILE...
bg: MSI_ФАЙЛ…

source: - a msi files extracting tool
bg: — инструмент за извличане на msi файлове
ja: - msi ファイル抽出ツール

source: Please specify input files.
bg: Посочете входни файлове.
ja: 入力ファイルを指定してください。

source: Directory Ref
bg: Указател на папка
ja: ディレクトリ参照

source: Component Group
bg: Група компоненти
ja: コンポーネント・グループ

source: Variable for source dir
bg: Променлива за изходната папка
ja: ソースディレクトリの変数

source: Prefix
bg: Представка
ja: 接頭辞

source: Exclude prefix
bg: Изключване на представка
ja: 除外する接頭辞

source: Add Win64 Component
bg: Добавяне на Win64 компонент
ja: Win64 コンポーネントを追加

source: Verbose output
bg: Съобщения за допълнителна информация
ja: 出力を多くする

source: Output file
bg: Изходен файл
ja: 出力先ファイル

source: Define variable
bg: Дефиниране на променлива
ja: 変数を定義する

source: Target architecture
bg: Целева рхитектура
ja: 対象アーキテクチャ

source: Include directory
bg: Папка за include файлове
ja: 含めるディレクトリ

source: System extension directory
bg: Системна папка за разширения
ja: システム拡張ディレクトリ

source: System include directory
bg: Системна папка за include файлове
ja: 含めるシステムのディレクトリ

source: Stop after the preprocessing stage
bg: Спиране след етапа на предварителната обработка
ja: 事前処理の段階が終わったら停止する

source: Specify an extension
bg: Посочете разширение
ja: 拡張子を指定

source: INPUT_FILE1 [INPUT_FILE2]...
bg: ВХОДЕН_ФАЙЛ1 [ВХОДЕН_ФАЙЛ2]…

source: arch of type '%s' is not supported
bg: архитектурата от вид „%s“ не се поддържа
ja: '%s' という種類のアーキテクチャはサポートしていません

source: - a msi building tool
bg: — инструмент за изграждане на msi файлове
ja: - msi ビルドツール

source: Please specify the output file.
bg: Посочете изходния файл.
ja: 出力先ファイルを指定してください。

source: Extension of type '%s' is not supported.
bg: Разширението от вид „%s“ не се поддържа.
ja: '%s' という種類の拡張はサポートしていません。

source: Loading %s...
bg: Зареждане на %s…
ja: %s を読み込んでいます...

source: Building %s...
bg: Изграждане на %s…
ja: %s をビルドしています...

source: Writing %s...
bg: Записване на %s…
ja: %s を書き込んでいます...

source: A GLib error has occurred
bg: Възникна GLib грешка
ja: GLib エラーが発生しました
